def print1():
    print("i am trying")


def func1(s):
    print("מה נשמע איתך מירים??????")


def func3():
    print("חני אני מנסה להעלות פה קבציםפ וזה לא עובד...")

def func4():
    print("פעם היה בעל תשובה שהתקלח בחמין בערב שבת, כך הוא ראה שכתוב בהלכה")

def func6():
    print("ברסלבר חבדניק ולטאי היו בגהנום")
    print("הרבי מחבד שאל את החבדניק אם הוא הניח תפילין לאנשים והוציא אותו מהגהנום")
    print("רבי נחמן ראה שיש לברסלבר פאות אז הוא משך אותו עם הפאות מהגהנום")
    print("המשגיח של הלטאי אמר לו: אתה רואה, אמרתי לך")